from dotenv import load_dotenv
load_dotenv()

send = ["/help - лист операций\n"
        "/exit - Выход\n"
        "**********************\n"
        "Отправка файла формируется командой /send \n"
        "Физ/Город/Улица/Дом/Квартира\n"
        "Юр/Город/Улица/Дом/конечное место расположения оборудования\n"
        "ТО/Город/Улица/Дом/конечное место расположения оборудования\n"
        "ППР/Город/Улица/Дом/конечное место расположения оборудования\n"
        "расширение/Город/Улица/Дом/конечное место расположения оборудования\n"
        "----------------------\n"
        "Директория создаётся автоматически либо файл подгружается в существующую при её наличии\n"
        ]

city = ["Гомель", "Брест", "Гродно", "Витебск", "Могилёв", "Минск"]
err = ["Физ", "Юр", "ТО", "ППР", "расширение"]
example_path = "ППР/Гомель/Шевченко/27/9"
example_path_2 = "ППР/Гомель/Шевченко/27/10"